[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-hover-editor",
  "cmdr",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-pandoc",
  "quickadd"
]